[
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "dataview",
  "table-editor-obsidian",
  "excalibrain",
  "recent-files-obsidian",
  "style-sync",
  "obsidian-git",
  "lazy-plugins",
  "beautitab",
  "magic-move",
  "editing-toolbar"
]